// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "Configurações da impressora";

"WebBrowserWindowTitle" = "Configuração do dispositivo";

TaskTitleField = "Configurações da impressora";
TaskDescriptionField = "Para visualizar ou alterar o comportamento-padrão da impressora em relação a elementos como manuseio do papel, gerenciamento de fila ou de cores, clique no botão abaixo.";
TaskStartButtonTitle = "Definir configurações da impressora";